{
  "version": "1.0",
  "truncation": null,
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 0,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[BOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[BOS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[EOS]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 1
        }
      }
    ],
    "special_tokens": {
      "[BOS]": {
        "id": "[BOS]",
        "ids": [
          2
        ],
        "tokens": [
          "[BOS]"
        ]
      },
      "[EOS]": {
        "id": "[EOS]",
        "ids": [
          3
        ],
        "tokens": [
          "[EOS]"
        ]
      }
    }
  },
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "end_of_word_suffix": "</w>",
    "fuse_unk": true,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[BOS]": 2,
      "[EOS]": 3,
      "!": 4,
      "\"": 5,
      "$": 6,
      "&": 7,
      "'": 8,
      "(": 9,
      ")": 10,
      "*": 11,
      "+": 12,
      ",": 13,
      "-": 14,
      ".": 15,
      "/": 16,
      "0": 17,
      "1": 18,
      "2": 19,
      "3": 20,
      "4": 21,
      "5": 22,
      "6": 23,
      "7": 24,
      "8": 25,
      "9": 26,
      ":": 27,
      ";": 28,
      "?": 29,
      "A": 30,
      "B": 31,
      "C": 32,
      "D": 33,
      "E": 34,
      "F": 35,
      "G": 36,
      "H": 37,
      "I": 38,
      "J": 39,
      "K": 40,
      "L": 41,
      "M": 42,
      "N": 43,
      "O": 44,
      "P": 45,
      "Q": 46,
      "R": 47,
      "S": 48,
      "T": 49,
      "U": 50,
      "V": 51,
      "W": 52,
      "X": 53,
      "Y": 54,
      "Z": 55,
      "_": 56,
      "`": 57,
      "a": 58,
      "b": 59,
      "c": 60,
      "d": 61,
      "e": 62,
      "f": 63,
      "g": 64,
      "h": 65,
      "i": 66,
      "j": 67,
      "k": 68,
      "l": 69,
      "m": 70,
      "n": 71,
      "o": 72,
      "p": 73,
      "q": 74,
      "r": 75,
      "s": 76,
      "t": 77,
      "u": 78,
      "v": 79,
      "w": 80,
      "x": 81,
      "y": 82,
      "z": 83,
      "¡": 84,
      "¦": 85,
      "©": 86,
      "«": 87,
      "±": 88,
      "³": 89,
      "´": 90,
      "»": 91,
      "Â": 92,
      "Ã": 93,
      "â": 94,
      "œ": 95,
      "Š": 96,
      "˜": 97,
      "“": 98,
      "”": 99,
      "‰": 100,
      "€": 101,
      "™": 102,
      "##r": 103,
      "##e": 104,
      "##g": 105,
      "##g</w>": 106,
      "##l": 107,
      "##v": 108,
      "##n": 109,
      "##t": 110,
      "##h</w>": 111,
      "##i": 112,
      "##h": 113,
      "##y</w>": 114,
      "##m": 115,
      "##o": 116,
      "##u": 117,
      "##s</w>": 118,
      "##r</w>": 119,
      "##e</w>": 120,
      "##d</w>": 121,
      "##a": 122,
      "##m</w>": 123,
      "##w": 124,
      "##c": 125,
      "##k": 126,
      "##a</w>": 127,
      "##F": 128,
      "##f": 129,
      "##s": 130,
      "##y": 131,
      "##t</w>": 132,
      "##â</w>": 133,
      "##d": 134,
      "##p": 135,
      "##x": 136,
      "##!</w>": 137,
      "##p</w>": 138,
      "##n</w>": 139,
      "##k</w>": 140,
      "##l</w>": 141,
      "##b": 142,
      "##f</w>": 143,
      "##B": 144,
      "##q": 145,
      "##™": 146,
      "##˜</w>": 147,
      "##z": 148,
      "##O": 149,
      "##U</w>": 150,
      "##o</w>": 151,
      "##P": 152,
      "##z</w>": 153,
      "##5</w>": 154,
      "##b</w>": 155,
      "##w</w>": 156,
      "##c</w>": 157,
      "##M": 158,
      "7</w>": 159,
      "?</w>": 160,
      "##H": 161,
      "##A": 162,
      "##T": 163,
      "##I": 164,
      "##N": 165,
      "##G</w>": 166,
      "##'": 167,
      "##\"</w>": 168,
      "##u</w>": 169,
      "##Ã</w>": 170,
      "##S": 171,
      "##R</w>": 172,
      "##3</w>": 173,
      "##W": 174,
      "##i</w>": 175,
      "C</w>": 176,
      "##G": 177,
      "##E": 178,
      "##R": 179,
      "##U": 180,
      "##S</w>": 181,
      "##N</w>": 182,
      "##'</w>": 183,
      "1</w>": 184,
      "##j": 185,
      "##x</w>": 186,
      "##Q": 187,
      "##T</w>": 188,
      "*</w>": 189,
      "##L": 190,
      "##?": 191,
      "##\"": 192,
      "##,</w>": 193,
      "##)": 194,
      "##.</w>": 195,
      "##-": 196,
      "##P</w>": 197,
      "##!": 198,
      "+</w>": 199,
      "##A</w>": 200,
      "Y</w>": 201,
      "##L</w>": 202,
      "##Y</w>": 203,
      "##D": 204,
      "##?</w>": 205,
      "##0</w>": 206,
      "##9</w>": 207,
      "##Y": 208,
      "V</w>": 209,
      "»</w>": 210,
      "A</w>": 211,
      "##E</w>": 212,
      "##J": 213,
      "##8</w>": 214,
      "N</w>": 215,
      "##-</w>": 216,
      "##¦": 217,
      "œ</w>": 218,
      "##0": 219,
      "S</w>": 220,
      "##K</w>": 221,
      "m</w>": 222,
      "##H</w>": 223,
      "##D</w>": 224,
      "â</w>": 225,
      "€</w>": 226,
      "D</w>": 227,
      ")</w>": 228,
      "##7</w>": 229,
      "M</w>": 230,
      "t</w>": 231,
      "p</w>": 232,
      "2</w>": 233,
      "B</w>": 234,
      "##V</w>": 235,
      "##C": 236,
      "s</w>": 237,
      ".</w>": 238,
      "##I</w>": 239,
      "##V": 240,
      "`</w>": 241,
      "P</w>": 242,
      "y</w>": 243,
      "l</w>": 244,
      "##W</w>": 245,
      ";</w>": 246,
      "##‰": 247,
      "##O</w>": 248,
      "##K": 249,
      "9</w>": 250,
      "R</w>": 251,
      "##Â</w>": 252,
      "E</w>": 253,
      "##C</w>": 254,
      "##¦</w>": 255,
      "J</w>": 256,
      "##2</w>": 257,
      "x</w>": 258,
      "##Q</w>": 259,
      "##:</w>": 260,
      "\"</w>": 261,
      "b</w>": 262,
      "H</w>": 263,
      "U</w>": 264,
      "##2": 265,
      "d</w>": 266,
      ",</w>": 267,
      "L</w>": 268,
      "©</w>": 269,
      "Z</w>": 270,
      "Ã</w>": 271,
      "Â</w>": 272,
      "Q</w>": 273,
      "I</w>": 274,
      "(</w>": 275,
      "##M</w>": 276,
      "K</w>": 277,
      "##.": 278,
      "X</w>": 279,
      "##,": 280,
      "a</w>": 281,
      "-</w>": 282,
      "«</w>": 283,
      "T</w>": 284,
      "##”</w>": 285,
      "##6": 286,
      "##4</w>": 287,
      "5</w>": 288,
      "i</w>": 289,
      "4</w>": 290,
      "´</w>": 291,
      "##™</w>": 292,
      "##“</w>": 293,
      "##1": 294,
      "##1</w>": 295,
      "c</w>": 296,
      "/</w>": 297,
      ":</w>": 298,
      "³</w>": 299,
      "G</w>": 300,
      "¡</w>": 301,
      "6</w>": 302,
      "##F</w>": 303,
      "0</w>": 304,
      "8</w>": 305,
      "o</w>": 306,
      "O</w>": 307,
      "r</w>": 308,
      "'</w>": 309,
      "##v</w>": 310,
      "F</w>": 311,
      "k</w>": 312,
      "3</w>": 313,
      "&</w>": 314,
      "##6</w>": 315,
      "±</w>": 316,
      "$</w>": 317,
      "!</w>": 318,
      "_</w>": 319,
      "e</w>": 320,
      "W</w>": 321,
      "th": 322,
      "##nd</w>": 323,
      "##ed</w>": 324,
      "and</w>": 325,
      "the</w>": 326,
      "wa": 327,
      "to</w>": 328,
      "##er</w>": 329,
      "##he</w>": 330,
      "##in": 331,
      "was</w>": 332,
      "##er": 333,
      "##ou": 334,
      "##ar": 335,
      "sa": 336,
      "##il": 337,
      "##ey</w>": 338,
      "##ing</w>": 339,
      "##it": 340,
      "ha": 341,
      "##ay</w>": 342,
      "Th": 343,
      "##oo": 344,
      "it</w>": 345,
      "##en": 346,
      "##at</w>": 347,
      "##en</w>": 348,
      "hi": 349,
      "##el": 350,
      "She</w>": 351,
      "##me</w>": 352,
      "her</w>": 353,
      "##or": 354,
      "##ea": 355,
      "He</w>": 356,
      "##om</w>": 357,
      "##id</w>": 358,
      "They</w>": 359,
      "##ut</w>": 360,
      "##ere</w>": 361,
      "##es</w>": 362,
      "The</w>": 363,
      "##ily</w>": 364,
      "##le</w>": 365,
      "he</w>": 366,
      "##ri": 367,
      "said</w>": 368,
      "st": 369,
      "##ked</w>": 370,
      "to": 371,
      "##ou</w>": 372,
      "##pp": 373,
      "Lily</w>": 374,
      "##an": 375,
      "wit": 376,
      "##ir": 377,
      "in</w>": 378,
      "she</w>": 379,
      "##ce</w>": 380,
      "with</w>": 381,
      "##th": 382,
      "On": 383,
      "pl": 384,
      "##ve</w>": 385,
      "##ot</w>": 386,
      "##an</w>": 387,
      "##ld</w>": 388,
      "his</w>": 389,
      "day</w>": 390,
      "##on": 391,
      "that</w>": 392,
      "wh": 393,
      "##ke</w>": 394,
      "##id": 395,
      "of</w>": 396,
      "##ted</w>": 397,
      "##ly</w>": 398,
      "li": 399,
      "the": 400,
      "##on</w>": 401,
      "##om": 402,
      "had</w>": 403,
      "they</w>": 404,
      "##ck</w>": 405,
      "##ery</w>": 406,
      "##re": 407,
      "so</w>": 408,
      "you</w>": 409,
      "##al": 410,
      "ar": 411,
      "on</w>": 412,
      "fo": 413,
      "##se</w>": 414,
      "##my</w>": 415,
      "##gh": 416,
      "##et</w>": 417,
      "sh": 418,
      "##ow</w>": 419,
      "##tle</w>": 420,
      "happ": 421,
      "##ec": 422,
      "ma": 423,
      "wan": 424,
      "ti": 425,
      "for</w>": 426,
      "bi": 427,
      "##st</w>": 428,
      "##ur": 429,
      "It</w>": 430,
      "very</w>": 431,
      "al": 432,
      "##ow": 433,
      "##ay": 434,
      "##ittle</w>": 435,
      "##ds</w>": 436,
      "little</w>": 437,
      "time</w>": 438,
      "##ch</w>": 439,
      "there</w>": 440,
      "##ould</w>": 441,
      "##is": 442,
      "##ound</w>": 443,
      "##im": 444,
      "happy</w>": 445,
      "##ome</w>": 446,
      "mom</w>": 447,
      "##ter</w>": 448,
      "lo": 449,
      "sm": 450,
      "##ent</w>": 451,
      "fri": 452,
      "ne": 453,
      "bo": 454,
      "is</w>": 455,
      "##ther</w>": 456,
      "big</w>": 457,
      "ba": 458,
      "saw</w>": 459,
      "not</w>": 460,
      "##ra": 461,
      ".\"</w>": 462,
      "ca": 463,
      "One</w>": 464,
      "##ir</w>": 465,
      "##am": 466,
      "be": 467,
      "##ved</w>": 468,
      "but</w>": 469,
      "play</w>": 470,
      "loo": 471,
      "Once</w>": 472,
      "were</w>": 473,
      "##ry</w>": 474,
      "##ght</w>": 475,
      "!\"</w>": 476,
      "##ic": 477,
      "up": 478,
      "##ts</w>": 479,
      "se": 480,
      "##un</w>": 481,
      "upon</w>": 482,
      "wanted</w>": 483,
      "gir": 484,
      "him</w>": 485,
      "girl</w>": 486,
      "##ide</w>": 487,
      "are</w>": 488,
      "them</w>": 489,
      "##in</w>": 490,
      "cl": 491,
      "##ore</w>": 492,
      "sp": 493,
      "their</w>": 494,
      "##fu": 495,
      "an": 496,
      "##ys</w>": 497,
      "##ver</w>": 498,
      "hel": 499,
      "##ear": 500,
      "smil": 501,
      "##ol": 502,
      "up</w>": 503,
      "Tom</w>": 504,
      "##ut": 505,
      "frien": 506,
      "be</w>": 507,
      "have</w>": 508,
      "Ben</w>": 509,
      "as": 510,
      "##ee": 511,
      "went</w>": 512,
      "ex": 513,
      "But</w>": 514,
      "##immy</w>": 515,
      "##dd": 516,
      "at</w>": 517,
      "##ful</w>": 518,
      "go</w>": 519,
      "in": 520,
      "##st": 521,
      "kn": 522,
      "friends</w>": 523,
      "##gs</w>": 524,
      "fel": 525,
      "Timmy</w>": 526,
      "##un": 527,
      "play": 528,
      "all</w>": 529,
      "can</w>": 530,
      "##ro": 531,
      "##ill</w>": 532,
      "?\"</w>": 533,
      "##ch": 534,
      "##rom</w>": 535,
      "##ind</w>": 536,
      "##au": 537,
      "##amed</w>": 538,
      "par": 539,
      "##ome": 540,
      "ta": 541,
      "##thing</w>": 542,
      "named</w>": 543,
      "fl": 544,
      "back</w>": 545,
      "loved</w>": 546,
      "You</w>": 547,
      "Wh": 548,
      "too</w>": 549,
      "##side</w>": 550,
      "sc": 551,
      "car": 552,
      "ch": 553,
      "##de</w>": 554,
      "##one</w>": 555,
      "some": 556,
      "##all</w>": 557,
      "fa": 558,
      "felt</w>": 559,
      "no": 560,
      "##ook</w>": 561,
      "smiled</w>": 562,
      "ev": 563,
      "star": 564,
      "could</w>": 565,
      "do": 566,
      "asked</w>": 567,
      "##ain</w>": 568,
      "fun</w>": 569,
      "##ge": 570,
      "looked</w>": 571,
      "like</w>": 572,
      "##ommy</w>": 573,
      "around</w>": 574,
      "##is</w>": 575,
      "##ks</w>": 576,
      "##al</w>": 577,
      "re": 578,
      "bir": 579,
      "out</w>": 580,
      "boy</w>": 581,
      "##king</w>": 582,
      "##ew</w>": 583,
      "mu": 584,
      "##at": 585,
      "##ood</w>": 586,
      "rea": 587,
      "##led</w>": 588,
      "##ss</w>": 589,
      "would</w>": 590,
      "##ad</w>": 591,
      "thin": 592,
      "##rea": 593,
      "##ear</w>": 594,
      "wor": 595,
      "help</w>": 596,
      "on": 597,
      "ag": 598,
      "##way</w>": 599,
      "un": 600,
      "see</w>": 601,
      "did</w>": 602,
      "##im</w>": 603,
      "what</w>": 604,
      "some</w>": 605,
      "##gether</w>": 606,
      "make</w>": 607,
      "##um": 608,
      "away</w>": 609,
      "started</w>": 610,
      ",\"</w>": 611,
      "made</w>": 612,
      "ran</w>": 613,
      "together</w>": 614,
      "says</w>": 615,
      "something</w>": 616,
      "park</w>": 617,
      "##own</w>": 618,
      "wal": 619,
      "##ice</w>": 620,
      "want</w>": 621,
      "##rou": 622,
      "##ree</w>": 623,
      "##ure</w>": 624,
      "##ited</w>": 625,
      "sad</w>": 626,
      "##ong</w>": 627,
      "scar": 628,
      "hu": 629,
      "##end</w>": 630,
      "exc": 631,
      "from</w>": 632,
      "##gg": 633,
      "new</w>": 634,
      "do</w>": 635,
      "home</w>": 636,
      "Tim</w>": 637,
      "again</w>": 638,
      "##ried</w>": 639,
      "found</w>": 640,
      "then</w>": 641,
      "put</w>": 642,
      "dec": 643,
      "##pl": 644,
      "##sed</w>": 645,
      "bird</w>": 646,
      "##pped</w>": 647,
      "bu": 648,
      "##ers</w>": 649,
      "when</w>": 650,
      "##it</w>": 651,
      "##ge</w>": 652,
      "playing</w>": 653,
      "##our</w>": 654,
      "##am</w>": 655,
      "ab": 656,
      "##ty</w>": 657,
      "who</w>": 658,
      "##gh</w>": 659,
      "bl": 660,
      "##op": 661,
      "ga": 662,
      "sw": 663,
      "things</w>": 664,
      "cou": 665,
      "other</w>": 666,
      "##th</w>": 667,
      "##ti": 668,
      "got</w>": 669,
      "liked</w>": 670,
      "Mom</w>": 671,
      "##out</w>": 672,
      "decid": 673,
      "An": 674,
      "##ays</w>": 675,
      "Su": 676,
      "decided</w>": 677,
      "came</w>": 678,
      "we</w>": 679,
      "friend</w>": 680,
      "##ight</w>": 681,
      "excited</w>": 682,
      "##ny</w>": 683,
      "pa": 684,
      "bec": 685,
      "Ma": 686,
      "as</w>": 687,
      "##ned</w>": 688,
      "##ous</w>": 689,
      "gr": 690,
      "##ery": 691,
      "down</w>": 692,
      "##ack</w>": 693,
      "man</w>": 694,
      "##bb": 695,
      "scared</w>": 696,
      "for": 697,
      "one</w>": 698,
      "##ard</w>": 699,
      "thou": 700,
      "Ann": 701,
      "sl": 702,
      "##ld": 703,
      "##ouse</w>": 704,
      "an</w>": 705,
      "##dy</w>": 706,
      "Max</w>": 707,
      "Sam</w>": 708,
      "##ways</w>": 709,
      "did": 710,
      "find</w>": 711,
      "We</w>": 712,
      "Anna</w>": 713,
      "dog</w>": 714,
      "always</w>": 715,
      "took</w>": 716,
      "clo": 717,
      "##ru": 718,
      "didn</w>": 719,
      "mommy</w>": 720,
      "get</w>": 721,
      "pu": 722,
      "out": 723,
      "about</w>": 724,
      "##oom</w>": 725,
      "toys</w>": 726,
      "your</w>": 727,
      "tree</w>": 728,
      "Sar": 729,
      "outside</w>": 730,
      "pic": 731,
      "will</w>": 732,
      "lear": 733,
      "good</w>": 734,
      "mo": 735,
      "##eci": 736,
      "##oon</w>": 737,
      "me</w>": 738,
      "##ened</w>": 739,
      "ea": 740,
      "##ally</w>": 741,
      "la": 742,
      "##ched</w>": 743,
      "more</w>": 744,
      "pre": 745,
      "Ev": 746,
      "int": 747,
      "##oc": 748,
      "hear": 749,
      "##em": 750,
      "my</w>": 751,
      "##ff": 752,
      "ra": 753,
      "thought</w>": 754,
      "##ite</w>": 755,
      "##augh": 756,
      "##ered</w>": 757,
      "##uc": 758,
      "ju": 759,
      "When</w>": 760,
      "speci": 761,
      "special</w>": 762,
      "old</w>": 763,
      "take</w>": 764,
      "gra": 765,
      "sor": 766,
      "Her</w>": 767,
      "en": 768,
      "##eep</w>": 769,
      "knew</w>": 770,
      "dad</w>": 771,
      "##eful</w>": 772,
      "##ldn</w>": 773,
      "toy</w>": 774,
      "##ble</w>": 775,
      "how</w>": 776,
      "bea": 777,
      "Jo": 778,
      "gi": 779,
      "##ky</w>": 780,
      "much</w>": 781,
      "##gged</w>": 782,
      "car</w>": 783,
      "##enly</w>": 784,
      "##ddenly</w>": 785,
      "##tter</w>": 786,
      "##fter</w>": 787,
      "than": 788,
      "know</w>": 789,
      "##ting</w>": 790,
      "sorry</w>": 791,
      "##ep": 792,
      "So</w>": 793,
      "house</w>": 794,
      "tw": 795,
      "##ell": 796,
      "shar": 797,
      "ho": 798,
      "co": 799,
      "##sh": 800,
      "told</w>": 801,
      "##ran": 802,
      "Jack</w>": 803,
      "op": 804,
      "##ent": 805,
      "inside</w>": 806,
      "gave</w>": 807,
      "le": 808,
      "##ant</w>": 809,
      "tried</w>": 810,
      "into</w>": 811,
      "##ish</w>": 812,
      "##ss": 813,
      "prou": 814,
      "ball</w>": 815,
      "##ia</w>": 816,
      "pi": 817,
      "qu": 818,
      "##ean</w>": 819,
      "never</w>": 820,
      "man": 821,
      "##ped</w>": 822,
      "##ause</w>": 823,
      "if</w>": 824,
      "water</w>": 825,
      "look</w>": 826,
      "played</w>": 827,
      "##est</w>": 828,
      "heard</w>": 829,
      "wat": 830,
      "over</w>": 831,
      "com": 832,
      "proud</w>": 833,
      "From</w>": 834,
      "couldn</w>": 835,
      "expl": 836,
      "pret": 837,
      "each</w>": 838,
      "this</w>": 839,
      "fe": 840,
      "room</w>": 841,
      "because</w>": 842,
      "Suddenly</w>": 843,
      "hugged</w>": 844,
      "Then</w>": 845,
      "laugh": 846,
      "##oor</w>": 847,
      "po": 848,
      "just</w>": 849,
      "##ise</w>": 850,
      "His</w>": 851,
      "##ile</w>": 852,
      "gre": 853,
      "Mia</w>": 854,
      "every": 855,
      "any": 856,
      "Sara</w>": 857,
      "##ying</w>": 858,
      "##fe</w>": 859,
      "no</w>": 860,
      "many</w>": 861,
      "fin": 862,
      "##ess</w>": 863,
      "##owed</w>": 864,
      "##li": 865,
      "sto": 866,
      "nice</w>": 867,
      "box</w>": 868,
      "##ving</w>": 869,
      "##ish": 870,
      "##ell</w>": 871,
      "go": 872,
      "sn": 873,
      "##et": 874,
      "##ded</w>": 875,
      "learned</w>": 876,
      "And</w>": 877,
      "Let</w>": 878,
      "bear</w>": 879,
      "col": 880,
      "##kes</w>": 881,
      "anim": 882,
      "unti": 883,
      "##gry</w>": 884,
      "##ff</w>": 885,
      "jo": 886,
      "##ning</w>": 887,
      "bro": 888,
      "better</w>": 889,
      "##elf</w>": 890,
      "cal": 891,
      "##ard": 892,
      "until</w>": 893,
      "ad": 894,
      "small</w>": 895,
      "##la": 896,
      "##ft</w>": 897,
      "ro": 898,
      "##unny</w>": 899,
      "pe": 900,
      "im": 901,
      "hea": 902,
      "##ket</w>": 903,
      "fi": 904,
      "That</w>": 905,
      "##ue</w>": 906,
      "##ddy</w>": 907,
      "di": 908,
      "##ame</w>": 909,
      "flow": 910,
      "##ine</w>": 911,
      "best</w>": 912,
      "##ll</w>": 913,
      "lea": 914,
      "fir": 915,
      "##eel</w>": 916,
      "##als</w>": 917,
      "pr": 918,
      "eat</w>": 919,
      "hur": 920,
      "careful</w>": 921,
      "sky</w>": 922,
      "cu": 923,
      "thanked</w>": 924,
      "##ves</w>": 925,
      "##zed</w>": 926,
      "beaut": 927,
      "bra": 928,
      "gard": 929,
      "##urp": 930,
      "garden</w>": 931,
      "su": 932,
      "feel": 933,
      "##self</w>": 934,
      "##sh</w>": 935,
      "##iny</w>": 936,
      "lots</w>": 937,
      "lou": 938,
      "even</w>": 939,
      "laughed</w>": 940,
      "fam": 941,
      "off</w>": 942,
      "jum": 943,
      "by</w>": 944,
      "long</w>": 945,
      "##ding</w>": 946,
      "coo": 947,
      "end</w>": 948,
      "don</w>": 949,
      "beauti": 950,
      "##lly</w>": 951,
      "Yes</w>": 952,
      "love</w>": 953,
      "still</w>": 954,
      "beautiful</w>": 955,
      "list": 956,
      "##der": 957,
      "say</w>": 958,
      "cat</w>": 959,
      "come</w>": 960,
      "What</w>": 961,
      "animals</w>": 962,
      "Can</w>": 963,
      "Mommy</w>": 964,
      "##les</w>": 965,
      "##or</w>": 966,
      "tru": 967,
      "##ate</w>": 968,
      "##rong</w>": 969,
      "##ept</w>": 970,
      "rem": 971,
      "kind</w>": 972,
      "##ank</w>": 973,
      "Luc": 974,
      "Joh": 975,
      "safe</w>": 976,
      "gl": 977,
      "han": 978,
      "##ie</w>": 979,
      "dol": 980,
      "As</w>": 981,
      "feel</w>": 982,
      "lived</w>": 983,
      "##il</w>": 984,
      "both</w>": 985,
      "way</w>": 986,
      "##ea</w>": 987,
      "stor": 988,
      "imp": 989,
      "##ople</w>": 990,
      "##der</w>": 991,
      "##ma</w>": 992,
      "its</w>": 993,
      "family</w>": 994,
      "##kay</w>": 995,
      "tow": 996,
      "so": 997,
      "dan": 998,
      "##oun": 999,
      "tur": 1000,
      "red</w>": 1001,
      "After</w>": 1002,
      "##ished</w>": 1003,
      "##ls</w>": 1004,
      "every</w>": 1005,
      "two</w>": 1006,
      "hard</w>": 1007,
      "##our": 1008,
      "Bo": 1009,
      "##ick": 1010,
      "brave</w>": 1011,
      "people</w>": 1012,
      "##ies</w>": 1013,
      "##be</w>": 1014,
      "##urpri": 1015,
      "Lucy</w>": 1016,
      "called</w>": 1017,
      "adv": 1018,
      "flew</w>": 1019,
      "pla": 1020,
      "ow": 1021,
      "hurt</w>": 1022,
      "walked</w>": 1023,
      "surpri": 1024,
      "##erf": 1025,
      "loud</w>": 1026,
      "sun</w>": 1027,
      "##ane</w>": 1028,
      "angry</w>": 1029,
      "not": 1030,
      "##ort": 1031,
      "soon</w>": 1032,
      "try</w>": 1033,
      "kept</w>": 1034,
      "let</w>": 1035,
      "share</w>": 1036,
      "##fore</w>": 1037,
      "pretty</w>": 1038,
      "bad</w>": 1039,
      "con": 1040,
      "or</w>": 1041,
      "dra": 1042,
      "##xt</w>": 1043,
      "Thank</w>": 1044,
      "going</w>": 1045,
      "ac": 1046,
      "shiny</w>": 1047,
      "dis": 1048,
      "##dded</w>": 1049,
      "opened</w>": 1050,
      "ground</w>": 1051,
      "advent": 1052,
      "crea": 1053,
      "No</w>": 1054,
      "John</w>": 1055,
      "##illy</w>": 1056,
      "##ely</w>": 1057,
      "##ick</w>": 1058,
      "id": 1059,
      "##ger</w>": 1060,
      "##ic</w>": 1061,
      "before</w>": 1062,
      "but": 1063,
      "noise</w>": 1064,
      "bri": 1065,
      "##ye</w>": 1066,
      "should</w>": 1067,
      "##ner</w>": 1068,
      "run</w>": 1069,
      "forg": 1070,
      "fast</w>": 1071,
      "##ar</w>": 1072,
      "explore</w>": 1073,
      "##qu": 1074,
      "##so</w>": 1075,
      "hug</w>": 1076,
      "mon": 1077,
      "also</w>": 1078,
      "picked</w>": 1079,
      "lot</w>": 1080,
      "feeling</w>": 1081,
      "door</w>": 1082,
      "while</w>": 1083,
      "##and": 1084,
      "Every": 1085,
      "now</w>": 1086,
      "idea</w>": 1087,
      "Every</w>": 1088,
      "##ll": 1089,
      "##dly</w>": 1090,
      "##te</w>": 1091,
      "war": 1092,
      "clim": 1093,
      "next</w>": 1094,
      "win": 1095,
      "##emb": 1096,
      "clos": 1097,
      "keep</w>": 1098,
      "tra": 1099,
      "has</w>": 1100,
      "walking</w>": 1101,
      "Da": 1102,
      "pict": 1103,
      "am": 1104,
      "##iced</w>": 1105,
      "nodded</w>": 1106,
      "cr": 1107,
      "smile</w>": 1108,
      "dre": 1109,
      "Sp": 1110,
      "kit": 1111,
      "looking</w>": 1112,
      "show</w>": 1113,
      "ru": 1114,
      "need</w>": 1115,
      "##ummy</w>": 1116,
      "being</w>": 1117,
      "##enny</w>": 1118,
      "run": 1119,
      "€™</w>": 1120,
      "##ion</w>": 1121,
      "rememb": 1122,
      "##db": 1123,
      "##jo": 1124,
      "tou": 1125,
      "##ur</w>": 1126,
      "give</w>": 1127,
      "##by</w>": 1128,
      "butt": 1129,
      "tal": 1130,
      "Bob</w>": 1131,
      "##ined</w>": 1132,
      "stopped</w>": 1133,
      "##eli": 1134,
      "##per</w>": 1135,
      "diff": 1136,
      "food</w>": 1137,
      "##ures</w>": 1138,
      "##yes</w>": 1139,
      "##ious</w>": 1140,
      "brea": 1141,
      "won": 1142,
      "clean</w>": 1143,
      "noticed</w>": 1144,
      "goo": 1145,
      "##ied</w>": 1146,
      "ama": 1147,
      "eyes</w>": 1148,
      "hands</w>": 1149,
      "enjo": 1150,
      "##ents</w>": 1151,
      "slide</w>": 1152,
      "ever</w>": 1153,
      "shou": 1154,
      "##ocks</w>": 1155,
      "showed</w>": 1156,
      "repl": 1157,
      "forest</w>": 1158,
      "great</w>": 1159,
      "flowers</w>": 1160,
      "##day</w>": 1161,
      "app": 1162,
      "##ever</w>": 1163,
      "color": 1164,
      "truck</w>": 1165,
      "everyone</w>": 1166,
      "import": 1167,
      "##ct": 1168,
      "##ink</w>": 1169,
      "##ease</w>": 1170,
      "fish</w>": 1171,
      "tre": 1172,
      "##tch</w>": 1173,
      "el": 1174,
      "Sue</w>": 1175,
      "okay</w>": 1176,
      "important</w>": 1177,
      "##ect</w>": 1178,
      "##ns</w>": 1179,
      "rabb": 1180,
      "hand</w>": 1181,
      "##uck</w>": 1182,
      "##ark</w>": 1183,
      "place</w>": 1184,
      "Spot</w>": 1185,
      "listen</w>": 1186,
      "right</w>": 1187,
      "quick": 1188,
      "##bbed</w>": 1189,
      "blue</w>": 1190,
      "Do</w>": 1191,
      "quickly</w>": 1192,
      "foll": 1193,
      "replied</w>": 1194,
      "bed</w>": 1195,
      "This</w>": 1196,
      "watched</w>": 1197,
      "after</w>": 1198,
      "##able</w>": 1199,
      "May": 1200,
      "##ons</w>": 1201,
      "where</w>": 1202,
      "Look</w>": 1203,
      "became</w>": 1204,
      "##dbye</w>": 1205,
      "##ild</w>": 1206,
      "differ": 1207,
      "mor": 1208,
      "Maybe</w>": 1209,
      "##ster</w>": 1210,
      "##oice</w>": 1211,
      "sure</w>": 1212,
      "rabbit</w>": 1213,
      "cake</w>": 1214,
      "curi": 1215,
      "been</w>": 1216,
      "high</w>": 1217,
      "mag": 1218,
      "fly</w>": 1219,
      "##ah</w>": 1220,
      "work</w>": 1221,
      "stay</w>": 1222,
      "tr": 1223,
      "walk</w>": 1224,
      "squ": 1225,
      "goodbye</w>": 1226,
      "face</w>": 1227,
      "##more</w>": 1228,
      "anymore</w>": 1229,
      "closer</w>": 1230,
      "##ears</w>": 1231,
      "Jane</w>": 1232,
      "boat</w>": 1233,
      "different</w>": 1234,
      "##eet</w>": 1235,
      "strong</w>": 1236,
      "store</w>": 1237,
      "voice</w>": 1238,
      "doll</w>": 1239,
      "##ila</w>": 1240,
      "##el</w>": 1241,
      "##all": 1242,
      "curious</w>": 1243,
      "si": 1244,
      "Sarah</w>": 1245,
      "##tt": 1246,
      "Lila</w>": 1247,
      "fav": 1248,
      "nee": 1249,
      "##ired</w>": 1250,
      "##ins</w>": 1251,
      "mean</w>": 1252,
      "##ping</w>": 1253,
      "br": 1254,
      "helped</w>": 1255,
      "head</w>": 1256,
      "first</w>": 1257,
      "##here</w>": 1258,
      "Everyone</w>": 1259,
      "##ck": 1260,
      "##age</w>": 1261,
      "fell</w>": 1262,
      "sha": 1263,
      "cont": 1264,
      "reali": 1265,
      "##shed</w>": 1266,
      "our</w>": 1267,
      "use</w>": 1268,
      "happened</w>": 1269,
      "##ive</w>": 1270,
      "Dad</w>": 1271,
      "three</w>": 1272,
      "warm</w>": 1273,
      "##ull</w>": 1274,
      "##chen</w>": 1275,
      "kitchen</w>": 1276,
      "night</w>": 1277,
      "del": 1278,
      "dro": 1279,
      "birds</w>": 1280,
      "grabbed</w>": 1281,
      "mis": 1282,
      "che": 1283,
      "dress</w>": 1284,
      "mea": 1285,
      "##olly</w>": 1286,
      "here</w>": 1287,
      "only</w>": 1288,
      "story</w>": 1289,
      "under": 1290,
      "wait</w>": 1291,
      "sees</w>": 1292,
      "does</w>": 1293,
      "realized</w>": 1294,
      "glad</w>": 1295,
      "tea": 1296,
      "##range</w>": 1297,
      "re</w>": 1298,
      "jumped</w>": 1299,
      "Don</w>": 1300,
      "##ppy</w>": 1301,
      "beh": 1302,
      "her": 1303,
      "adventure</w>": 1304,
      "##ling</w>": 1305,
      "am</w>": 1306,
      "##ings</w>": 1307,
      "us</w>": 1308,
      "cra": 1309,
      "##ps</w>": 1310,
      "reached</w>": 1311,
      "grand": 1312,
      "grass</w>": 1313,
      "tri": 1314,
      "having</w>": 1315,
      "book</w>": 1316,
      "##zy</w>": 1317,
      "beg": 1318,
      "##ough</w>": 1319,
      "cha": 1320,
      "throu": 1321,
      "cry</w>": 1322,
      "watch</w>": 1323,
      "prin": 1324,
      "##sp": 1325,
      "ate</w>": 1326,
      "cla": 1327,
      "##dow</w>": 1328,
      "##ssed</w>": 1329,
      "sho": 1330,
      "##other</w>": 1331,
      "ready</w>": 1332,
      "boo": 1333,
      "bright</w>": 1334,
      "yummy</w>": 1335,
      "through</w>": 1336,
      "##isy</w>": 1337,
      "##est": 1338,
      "##dr": 1339,
      "##where</w>": 1340,
      "world</w>": 1341,
      "fil": 1342,
      "hop": 1343,
      "open</w>": 1344,
      "##sy</w>": 1345,
      "game</w>": 1346,
      "##thers</w>": 1347,
      "##tim": 1348,
      "bit</w>": 1349,
      "really</w>": 1350,
      "##times</w>": 1351,
      "shouted</w>": 1352,
      "san": 1353,
      "##and</w>": 1354,
      "began</w>": 1355,
      "favor": 1356,
      "favorite</w>": 1357,
      "mar": 1358,
      "##mself</w>": 1359,
      "##ids</w>": 1360,
      "himself</w>": 1361,
      "underst": 1362,
      "hun": 1363,
      "rock</w>": 1364,
      "tired</w>": 1365,
      "##ken</w>": 1366,
      "##yed</w>": 1367,
      "##fully</w>": 1368,
      "used</w>": 1369,
      "##ows</w>": 1370,
      "butterf": 1371,
      "Now</w>": 1372,
      "pain": 1373,
      "mum</w>": 1374,
      "thing</w>": 1375,
      "yell": 1376,
      "done</w>": 1377,
      "making</w>": 1378,
      "pat": 1379,
      "than</w>": 1380,
      "coming</w>": 1381,
      "kids</w>": 1382,
      "funny</w>": 1383,
      "name</w>": 1384,
      "far": 1385,
      "lady</w>": 1386,
      "cook": 1387,
      "Sally</w>": 1388,
      "##ght": 1389,
      "Joe</w>": 1390,
      "learn</w>": 1391,
      "##elie": 1392,
      "worry</w>": 1393,
      "seen</w>": 1394,
      "##ool</w>": 1395,
      "pond</w>": 1396,
      "cars</w>": 1397,
      "looks</w>": 1398,
      "brother</w>": 1399,
      "cried</w>": 1400,
      "fro": 1401,
      "why</w>": 1402,
      "another</w>": 1403,
      "There</w>": 1404,
      "##ary</w>": 1405,
      "Wow</w>": 1406,
      "prom": 1407,
      "Tommy</w>": 1408,
      "waved</w>": 1409,
      "top</w>": 1410,
      "stop</w>": 1411,
      "flower</w>": 1412,
      "bunny</w>": 1413,
      "parents</w>": 1414,
      "bar": 1415,
      "##ake</w>": 1416,
      "lon": 1417,
      "catch</w>": 1418,
      "care</w>": 1419,
      "soft</w>": 1420,
      "near</w>": 1421,
      "ri": 1422,
      "##ised</w>": 1423,
      "din": 1424,
      "Benny</w>": 1425,
      "paper</w>": 1426,
      "dri": 1427,
      "under</w>": 1428,
      "delic": 1429,
      "##efully</w>": 1430,
      "green</w>": 1431,
      "pro": 1432,
      "less": 1433,
      "can": 1434,
      "hole</w>": 1435,
      "trees</w>": 1436,
      "sk": 1437,
      "surprise</w>": 1438,
      "remembered</w>": 1439,
      "behind</w>": 1440,
      "yellow</w>": 1441,
      "##di": 1442,
      "##ued</w>": 1443,
      "lesson</w>": 1444,
      "worked</w>": 1445,
      "##row</w>": 1446,
      "running</w>": 1447,
      "full</w>": 1448,
      "hopped</w>": 1449,
      "gu": 1450,
      "touch</w>": 1451,
      "mom": 1452,
      "##es": 1453,
      "##eddy</w>": 1454,
      "floor</w>": 1455,
      "##ream": 1456,
      "wished</w>": 1457,
      "##ac": 1458,
      "blocks</w>": 1459,
      "##owing</w>": 1460,
      "lost</w>": 1461,
      "##ayed</w>": 1462,
      "happily</w>": 1463,
      "##ze</w>": 1464,
      "##zing</w>": 1465,
      "needed</w>": 1466,
      "years</w>": 1467,
      "doing</w>": 1468,
      "Em": 1469,
      "mouse</w>": 1470,
      "##ing": 1471,
      "dir": 1472,
      "trea": 1473,
      "cold</w>": 1474,
      "At</w>": 1475,
      "butterfly</w>": 1476,
      "Fin": 1477,
      "##uff": 1478,
      "carefully</w>": 1479,
      "pick</w>": 1480,
      "think</w>": 1481,
      "sun": 1482,
      "##pe</w>": 1483,
      "likes</w>": 1484,
      "climb": 1485,
      "surprised</w>": 1486,
      "left</w>": 1487,
      "picture</w>": 1488,
      "##ching</w>": 1489,
      "enjoyed</w>": 1490,
      "held</w>": 1491,
      "finished</w>": 1492,
      "me": 1493,
      "tell</w>": 1494,
      "sat</w>": 1495,
      "\".</w>": 1496,
      "##dge</w>": 1497,
      "wrong</w>": 1498,
      "ice</w>": 1499,
      "perf": 1500,
      "wonder": 1501,
      "##iting</w>": 1502,
      "##mer</w>": 1503,
      "followed</w>": 1504,
      "##ee</w>": 1505,
      "Finally</w>": 1506,
      "chil": 1507,
      "arri": 1508,
      "hear</w>": 1509,
      "Billy</w>": 1510,
      "move</w>": 1511,
      "wind</w>": 1512,
      "herself</w>": 1513,
      "##ello</w>": 1514,
      "dark</w>": 1515,
      "anything</w>": 1516,
      "##ced</w>": 1517,
      "contin": 1518,
      "##dren</w>": 1519,
      "da": 1520,
      "close</w>": 1521,
      "##ip</w>": 1522,
      "mi": 1523,
      "children</w>": 1524,
      "friendly</w>": 1525,
      "##ards</w>": 1526,
      "mus": 1527,
      "hat</w>": 1528,
      "cool</w>": 1529,
      "buy</w>": 1530,
      "##rel</w>": 1531,
      "Daisy</w>": 1532,
      "wonderful</w>": 1533,
      "##bo": 1534,
      "##ens</w>": 1535,
      "arrived</w>": 1536,
      "Hello</w>": 1537,
      "please</w>": 1538,
      "agre": 1539,
      "hill</w>": 1540,
      "delicious</w>": 1541,
      "bag</w>": 1542,
      "sound</w>": 1543,
      "##stle</w>": 1544,
      "colors</w>": 1545,
      "grandma</w>": 1546,
      "Molly</w>": 1547,
      "someone</w>": 1548,
      "rain</w>": 1549,
      "coun": 1550,
      "table</w>": 1551,
      "filled</w>": 1552,
      "##eb": 1553,
      "ll</w>": 1554,
      "own</w>": 1555,
      "gone</w>": 1556,
      "ste": 1557,
      "tall</w>": 1558,
      "frog</w>": 1559,
      "continued</w>": 1560,
      "broken</w>": 1561,
      "##ces</w>": 1562,
      "able</w>": 1563,
      "leaves</w>": 1564,
      "##ag": 1565,
      "far</w>": 1566,
      "##um</w>": 1567,
      "swing</w>": 1568,
      "climb</w>": 1569,
      "wants</w>": 1570,
      "else</w>": 1571,
      "stick</w>": 1572,
      "sweet</w>": 1573,
      "fru": 1574,
      "##ence</w>": 1575,
      "##umb": 1576,
      "##erous</w>": 1577,
      "vis": 1578,
      "ask</w>": 1579,
      "read</w>": 1580,
      "cream</w>": 1581,
      "##ead</w>": 1582,
      "##ries</w>": 1583,
      "##orn</w>": 1584,
      "window</w>": 1585,
      "##uffy</w>": 1586,
      "spo": 1587,
      "lion</w>": 1588,
      "##etting</w>": 1589,
      "baby</w>": 1590,
      "pink</w>": 1591,
      "jump</w>": 1592,
      "To": 1593,
      "##ap</w>": 1594,
      "per": 1595,
      "poin": 1596,
      "amazing</w>": 1597,
      "yes</w>": 1598,
      "fire</w>": 1599,
      "any</w>": 1600,
      "acc": 1601,
      "forgot</w>": 1602,
      "##sn</w>": 1603,
      "books</w>": 1604,
      "getting</w>": 1605,
      "mess</w>": 1606,
      "hot</w>": 1607,
      "enough</w>": 1608,
      "pictures</w>": 1609,
      "##ames</w>": 1610,
      "castle</w>": 1611,
      "woo": 1612,
      "lau": 1613,
      "laugh</w>": 1614,
      "agreed</w>": 1615,
      "##sure</w>": 1616,
      "understand</w>": 1617,
      "white</w>": 1618,
      "dinner</w>": 1619,
      "squir": 1620,
      "Amy</w>": 1621,
      "OK</w>": 1622,
      "stayed</w>": 1623,
      "pul": 1624,
      "morning</w>": 1625,
      "cookies</w>": 1626,
      "or": 1627,
      "pea": 1628,
      "scary</w>": 1629,
      "gen": 1630,
      "mother</w>": 1631,
      "trying</w>": 1632,
      "Why</w>": 1633,
      "hair</w>": 1634,
      "Jill</w>": 1635,
      "sometimes</w>": 1636,
      "finally</w>": 1637,
      "climbed</w>": 1638,
      "others</w>": 1639,
      "set</w>": 1640,
      "smiles</w>": 1641,
      "hungry</w>": 1642,
      "wet</w>": 1643,
      "fix</w>": 1644,
      "##ation</w>": 1645,
      "tast": 1646,
      "Gran": 1647,
      "##ms</w>": 1648,
      "cloth": 1649,
      "##gon</w>": 1650,
      "##zz": 1651,
      "##ross</w>": 1652,
      "brou": 1653,
      "hol": 1654,
      "brought</w>": 1655,
      "##eld</w>": 1656,
      "clothes</w>": 1657,
      "rol": 1658,
      "turned</w>": 1659,
      "daddy</w>": 1660,
      "makes</w>": 1661,
      "##ream</w>": 1662,
      "listened</w>": 1663,
      "pol": 1664,
      "talk</w>": 1665,
      "air</w>": 1666,
      "few</w>": 1667,
      "##ocket</w>": 1668,
      "##sted</w>": 1669,
      "ball": 1670,
      "##oring</w>": 1671,
      "bel": 1672,
      "everything</w>": 1673,
      "strange</w>": 1674,
      "##inging</w>": 1675,
      "##key</w>": 1676,
      "sear": 1677,
      "Grand": 1678,
      "beach</w>": 1679,
      "puppy</w>": 1680,
      "ride</w>": 1681,
      "hon": 1682,
      "rest</w>": 1683,
      "thank</w>": 1684,
      "waited</w>": 1685,
      "Fl": 1686,
      "light</w>": 1687,
      "moment</w>": 1688,
      "amazed</w>": 1689,
      "##ance</w>": 1690,
      "##ark": 1691,
      "stre": 1692,
      "see": 1693,
      "em": 1694,
      "alone</w>": 1695,
      "Soon</w>": 1696,
      "##ets</w>": 1697,
      "tail</w>": 1698,
      "Ju": 1699,
      "Come</w>": 1700,
      "##pping</w>": 1701,
      "##elc": 1702,
      "silly</w>": 1703,
      "wasn</w>": 1704,
      "##ute</w>": 1705,
      "##ming</w>": 1706,
      "##cked</w>": 1707,
      "teddy</w>": 1708,
      "qui": 1709,
      "asks</w>": 1710,
      "##ating</w>": 1711,
      "woods</w>": 1712,
      "duck</w>": 1713,
      "##ches</w>": 1714,
      "stu": 1715,
      "All</w>": 1716,
      "##iry</w>": 1717,
      "joy</w>": 1718,
      "leave</w>": 1719,
      "##ope</w>": 1720,
      "sis": 1721,
      "Al": 1722,
      "hide</w>": 1723,
      "bas": 1724,
      "draw</w>": 1725,
      "whis": 1726,
      "##cess</w>": 1727,
      "squirrel</w>": 1728,
      "clou": 1729,
      "##oo</w>": 1730,
      "##lar</w>": 1731,
      "##ten</w>": 1732,
      "##igh": 1733,
      "##art</w>": 1734,
      "flying</w>": 1735,
      "##oke</w>": 1736,
      "##gger</w>": 1737,
      "##thy</w>": 1738,
      "##owly</w>": 1739,
      "lake</w>": 1740,
      "##ter": 1741,
      "pulled</w>": 1742,
      "might</w>": 1743,
      "sec": 1744,
      "##ses</w>": 1745,
      "##elled</w>": 1746,
      "promised</w>": 1747,
      "##rew</w>": 1748,
      "dance</w>": 1749,
      "Mam": 1750,
      "towards</w>": 1751,
      "##eces</w>": 1752,
      "##pes</w>": 1753,
      "pieces</w>": 1754,
      "runs</w>": 1755,
      "Oh</w>": 1756,
      "shared</w>": 1757,
      "perfect</w>": 1758,
      "cau": 1759,
      "bigger</w>": 1760,
      "grat": 1761,
      "sing</w>": 1762,
      "thinks</w>": 1763,
      "moral</w>": 1764,
      "##sc": 1765,
      "fox</w>": 1766,
      "wear</w>": 1767,
      "##ump": 1768,
      "Mama</w>": 1769,
      "owner</w>": 1770,
      "magic": 1771,
      "sister</w>": 1772,
      "##vy</w>": 1773,
      "living</w>": 1774,
      "spark": 1775,
      "##co": 1776,
      "bran": 1777,
      "str": 1778,
      "back": 1779,
      "##ucky</w>": 1780,
      "##cket</w>": 1781,
      "dolls</w>": 1782,
      "candy</w>": 1783,
      "##sing</w>": 1784,
      "party</w>": 1785,
      "##ven</w>": 1786,
      "everywhere</w>": 1787,
      "##ient</w>": 1788,
      "music</w>": 1789,
      "grateful</w>": 1790,
      "pretend</w>": 1791,
      "Okay</w>": 1792,
      "Sure</w>": 1793,
      "belie": 1794,
      "##ort</w>": 1795,
      "bike</w>": 1796,
      "slowly</w>": 1797,
      "won</w>": 1798,
      "welc": 1799,
      "such</w>": 1800,
      "mou": 1801,
      "##set</w>": 1802,
      "side</w>": 1803,
      "rain": 1804,
      "##ang": 1805,
      "blan": 1806,
      "fla": 1807,
      "##eph": 1808,
      "##sw": 1809,
      "##cle</w>": 1810,
      "worried</w>": 1811,
      "faster</w>": 1812,
      "St": 1813,
      "In</w>": 1814,
      "deep</w>": 1815,
      "In": 1816,
      "dr": 1817,
      "##ually</w>": 1818,
      "plan": 1819,
      "answ": 1820,
      "broke</w>": 1821,
      "money</w>": 1822,
      "met</w>": 1823,
      "sig": 1824,
      "##its</w>": 1825,
      "sit</w>": 1826,
      "##ours</w>": 1827,
      "magical</w>": 1828,
      "colorful</w>": 1829,
      "##tain</w>": 1830,
      "job</w>": 1831,
      "##ich</w>": 1832,
      "af": 1833,
      "dang": 1834,
      "sand</w>": 1835,
      "helping</w>": 1836,
      "doct": 1837,
      "bug</w>": 1838,
      "Daddy</w>": 1839,
      "visit</w>": 1840,
      "race</w>": 1841,
      "sleep</w>": 1842,
      "##ig": 1843,
      "join</w>": 1844,
      "##man</w>": 1845,
      "soun": 1846,
      "##ained</w>": 1847,
      "crying</w>": 1848,
      "cut</w>": 1849,
      "The": 1850,
      "kis": 1851,
      "ear": 1852,
      "most</w>": 1853,
      "wea": 1854,
      "##dered</w>": 1855,
      "dangerous</w>": 1856,
      "##owl</w>": 1857,
      "stepped</w>": 1858,
      "comp": 1859,
      "##ells</w>": 1860,
      "##xed</w>": 1861,
      "Jimmy</w>": 1862,
      "spla": 1863,
      "wr": 1864,
      "Just</w>": 1865,
      "train</w>": 1866,
      "heavy</w>": 1867,
      "##app": 1868,
      "farmer</w>": 1869,
      "monster</w>": 1870,
      "princess</w>": 1871,
      "rec": 1872,
      "##ises</w>": 1873,
      "##em</w>": 1874,
      "reach</w>": 1875,
      "remember</w>": 1876,
      "##ower</w>": 1877,
      "Fluffy</w>": 1878,
      "Pl": 1879,
      "smart</w>": 1880,
      "twins</w>": 1881,
      "words</w>": 1882,
      "buil": 1883,
      "##ose</w>": 1884,
      "river</w>": 1885,
      "Emma</w>": 1886,
      "across</w>": 1887,
      "dirty</w>": 1888,
      "##ored</w>": 1889,
      "disapp": 1890,
      "eating</w>": 1891,
      "foo": 1892,
      "##eared</w>": 1893,
      "##hout</w>": 1894,
      "same</w>": 1895,
      "stuck</w>": 1896,
      "closed</w>": 1897,
      "dragon</w>": 1898,
      "field</w>": 1899,
      "wou": 1900,
      "threw</w>": 1901,
      "tower</w>": 1902,
      "mouth</w>": 1903,
      "spot</w>": 1904,
      "song</w>": 1905,
      "##tion</w>": 1906,
      "high": 1907,
      "doctor</w>": 1908,
      "##are</w>": 1909,
      "swim</w>": 1910,
      "accid": 1911,
      "tight</w>": 1912,
      "cray": 1913,
      "Mum</w>": 1914,
      "fur": 1915,
      "dream": 1916,
      "##vely</w>": 1917,
      "bowl</w>": 1918,
      "draw": 1919,
      "##end": 1920,
      "feels</w>": 1921,
      "balloon</w>": 1922,
      "##cks</w>": 1923,
      "Grandma</w>": 1924,
      "bite</w>": 1925,
      "blanket</w>": 1926,
      "Mary</w>": 1927,
      "pushed</w>": 1928,
      "##cy</w>": 1929,
      "##ver": 1930,
      "fr": 1931,
      "year</w>": 1932,
      "treasure</w>": 1933,
      "##chool</w>": 1934,
      "hoped</w>": 1935,
      "La": 1936,
      "##ocked</w>": 1937,
      "##room</w>": 1938,
      "##op</w>": 1939,
      "believe</w>": 1940,
      "without</w>": 1941,
      "turn</w>": 1942,
      "Tw": 1943,
      "Hi</w>": 1944,
      "off": 1945,
      "spr": 1946,
      "clapped</w>": 1947,
      "wouldn</w>": 1948,
      "wi": 1949,
      "pers": 1950,
      "wall</w>": 1951,
      "##lthy</w>": 1952,
      "Please</w>": 1953,
      "lun": 1954,
      "##lie</w>": 1955,
      "##vered</w>": 1956,
      "##ess": 1957,
      "fairy</w>": 1958,
      "school</w>": 1959,
      "cheered</w>": 1960,
      "cor": 1961,
      "town</w>": 1962,
      "##cher</w>": 1963,
      "##els</w>": 1964,
      "fence</w>": 1965,
      "start</w>": 1966,
      "yard</w>": 1967,
      "cour": 1968,
      "brown</w>": 1969,
      "min": 1970,
      "##icy</w>": 1971,
      "drove</w>": 1972,
      "ben": 1973,
      "noises</w>": 1974,
      "##entually</w>": 1975,
      "adventures</w>": 1976,
      "higher</w>": 1977,
      "lonely</w>": 1978,
      "today</w>": 1979,
      "eleph": 1980,
      "quiet</w>": 1981,
      "break</w>": 1982,
      "##ece</w>": 1983,
      "sou": 1984,
      "welcome</w>": 1985,
      "upset</w>": 1986,
      "turns</w>": 1987,
      "bal": 1988,
      "paint</w>": 1989,
      "longer</w>": 1990,
      "swings</w>": 1991,
      "black</w>": 1992,
      "near": 1993,
      "wings</w>": 1994,
      "games</w>": 1995,
      "course</w>": 1996,
      "##dle</w>": 1997,
      "explained</w>": 1998,
      "##ith</w>": 1999,
      "gentle</w>": 2000,
      "chee": 2001,
      "teacher</w>": 2002,
      "suddenly</w>": 2003,
      "child</w>": 2004,
      "##enever</w>": 2005,
      "##ourn": 2006,
      "sand": 2007,
      "Inside</w>": 2008,
      "journ": 2009,
      "seem": 2010,
      "secre": 2011,
      "##ul": 2012,
      "##yst": 2013,
      "ve": 2014,
      "ob": 2015,
      "##tur": 2016,
      "##to</w>": 2017,
      "##yard</w>": 2018,
      "##erry</w>": 2019,
      "trou": 2020,
      "inst": 2021,
      "soup</w>": 2022,
      "sail": 2023,
      "neigh": 2024,
      "##ining</w>": 2025,
      "dropped</w>": 2026,
      "##orrow</w>": 2027,
      "snow": 2028,
      "youn": 2029,
      "hugs</w>": 2030,
      "piece</w>": 2031,
      "##ipped</w>": 2032,
      "animal</w>": 2033,
      "neighb": 2034,
      "##ill": 2035,
      "swam</w>": 2036,
      "stories</w>": 2037,
      "On</w>": 2038,
      "sang</w>": 2039,
      "backyard</w>": 2040,
      "##itting</w>": 2041,
      "preten": 2042,
      "Later</w>": 2043,
      "sign</w>": 2044,
      "Their</w>": 2045,
      "build</w>": 2046,
      "rocks</w>": 2047,
      "wish</w>": 2048,
      "Some": 2049,
      "##og": 2050,
      "forget</w>": 2051,
      "well</w>": 2052,
      "naugh": 2053,
      "pet</w>": 2054,
      "late</w>": 2055,
      "ph": 2056,
      "apple</w>": 2057,
      "must</w>": 2058,
      "Sam": 2059,
      "##ire</w>": 2060,
      "naughty</w>": 2061,
      "##os": 2062,
      "taking</w>": 2063,
      "orange</w>": 2064,
      "dry</w>": 2065,
      "magic</w>": 2066,
      "##fused</w>": 2067,
      "##ought</w>": 2068,
      "pocket</w>": 2069,
      "sol": 2070,
      "jar</w>": 2071,
      "##ening</w>": 2072,
      "swim": 2073,
      "exploring</w>": 2074,
      "owl</w>": 2075,
      "fight</w>": 2076,
      "exp": 2077,
      "hold</w>": 2078,
      "along</w>": 2079,
      "seemed</w>": 2080,
      "hit</w>": 2081,
      "singing</w>": 2082,
      "##ta": 2083,
      "##pa</w>": 2084,
      "shook</w>": 2085,
      "caught</w>": 2086,
      "moved</w>": 2087,
      "comf": 2088,
      "nearby</w>": 2089,
      "we": 2090,
      "wise</w>": 2091,
      "young</w>": 2092,
      "##gu": 2093,
      "shoes</w>": 2094,
      "hor": 2095,
      "##ttle</w>": 2096,
      "lunch</w>": 2097,
      "##ggled</w>": 2098,
      "stars</w>": 2099,
      "Sammy</w>": 2100,
      "tiny</w>": 2101,
      "##cing</w>": 2102,
      "##eal</w>": 2103,
      "though</w>": 2104,
      "woke</w>": 2105,
      "##itt": 2106,
      "##ph": 2107,
      "tom": 2108,
      "##ghtly</w>": 2109,
      "##ently</w>": 2110,
      "##ock</w>": 2111,
      "##rot</w>": 2112,
      "elephant</w>": 2113,
      "pra": 2114,
      "bench</w>": 2115,
      "secret</w>": 2116,
      "mil": 2117,
      "relie": 2118,
      "resp": 2119,
      "sea</w>": 2120,
      "monkey</w>": 2121,
      "shapes</w>": 2122,
      "enjoy</w>": 2123,
      "##lo</w>": 2124,
      "##ountain</w>": 2125,
      "##tive</w>": 2126,
      "##ors</w>": 2127,
      "snow</w>": 2128,
      "##ions</w>": 2129,
      "heart</w>": 2130,
      "Ch": 2131,
      "rainb": 2132,
      "mine</w>": 2133,
      "arms</w>": 2134,
      "bucket</w>": 2135,
      "juice</w>": 2136,
      "branch</w>": 2137,
      "kite</w>": 2138,
      "bur": 2139,
      "nap</w>": 2140,
      "hello</w>": 2141,
      "##erful</w>": 2142,
      "bee</w>": 2143,
      "takes</w>": 2144,
      "busy</w>": 2145,
      "chair</w>": 2146,
      "sick</w>": 2147,
      "inv": 2148,
      "##raid</w>": 2149,
      "##erries</w>": 2150,
      "round</w>": 2151,
      "bring</w>": 2152,
      "##aughter</w>": 2153,
      "afraid</w>": 2154,
      "##ex</w>": 2155,
